Repository: yshialexandra/Optimizing_LLM_Chinese_Translation_through_Syntactic_Feature_Extraction_and_Representation_Editing
Catalog: yshibachlorpaper/Yiyan_tmx/B20A.tmx
Source language: en_us
Languages: zh_cn

source: Are blockbuster art shows worth queueing for?
zh_cn: 轰动式的美展值得我们去排大队吗?

source: The National Gallery's eagerly awaited Leonardo da Vinci exhibition opened last week.
zh_cn: 2010年皇家学院的梵高画展：有人喜欢有人厌烦。

source: Leonardo da Vinci has arrived at the National Gallery!
zh_cn: 列昂纳多・达芬奇来到国家美术馆啦！

source: Leonardo da Vinci: Painter at the Court of Milan has been described as "the most eagerly awaited London exhibition in living memory", and "the hottest ticket in town".
zh_cn: 《达芬奇：米兰宫廷画师》这个展览被描绘成“世人记忆中最为热切盼望的伦敦画展”，和“城中最热的门票”。

source: It's the art equivalent of Michael Jackson and Elvis coming back from the dead to sing Christmas carols at the O2.
zh_cn: 这就像迈克尔・杰克逊和猫王从坟墓中归来，在伦敦O2体育场演唱圣诞歌一样。

source: Everyone wants to go.
zh_cn: 人人都想去看。

source: And that's the problem.Because --- assuming you can get a ticket --- even though the National Gallery have restricted visitors to a mere 180 every half-hour, you can bet they'll all be congregating in the same places.
zh_cn: 但这就成问题了，因为就算你能买到票，尽管国家美术馆将参观人数限制在每半小时180人，我可以打赌这些观众全都会聚集在同样几个地方。

source: The exhibition is based around nine pictures that survive from Leonardo's time in Milan in the late 1400s. Which means there'll be at least 20 people clustered in front of each, and the idea of trying to peer through 20 sets of legs (I'm not very tall) to try to catch a glimpse of a dimly lit masterpiece is about as appealing as trying to hear Silent Night from row Z in the upper circle.
zh_cn: 画展中最引人注目的是达芬奇15世纪末期在米兰画的九幅作品，这就意味着，每幅作品前面都站着至少20人，从20多人的缝隙里瞟一眼昏暗灯光下的大师杰作，无异于坐在体育场高层最后一排试图听清“平安夜”。

source: I understand that it's a once-in-a-lifetime chance to see these paintings on walls quite near to one another.
zh_cn: 我知道这是个一生只有一次的机会，能看到达芬奇这么多珍品一齐排列在墙上。

source: But the nature of these blockbuster shows means it's no chance at all.
zh_cn: 但是这类轰动式的美术作品展并没有给人欣赏的机会。

source: Art requires you to spend some time with it, to contemplate and think, leave and return.
zh_cn: 艺术要求你在作品面前花费时间，沉思并想象，走开再回来。

source: And there's no way you can do that with this type of show.
zh_cn: 现在这种形式的美展是绝对无法让人做到这一点的。

source: Charles Saumarez Smith, secretary and chief executive, Royal Academy I don't agree.
zh_cn: 查尔斯・萨玛瑞斯・史密斯（皇家学院秘书长）： 我不同意你的看法。

source: From what I've read, the National Gallery has been quite strict in limiting the number of visitors to 180 every half-hour.
zh_cn: 报纸上说，国家美术馆很严格地执行每半小时180位的人数限制。

source: That sounds a lot and, of course, is. But it amounts to only just over 200,000 visitors during the run of the exhibition as a whole and will have been worked out quite carefully in order to allow for an exhibition that will be crowded, but not claustrophobically overcrowded.
zh_cn: 当然180人也不少，但是这样才只有20万多一点的观众能够在整个画展开放期间前来观看。同时美术馆又经过仔细计算，使这个定然拥挤的画展不会过分拥挤到让人透不过气来。

source: I haven't been yet, but I'm sure that there will be too many people reading the information at the beginning and crowded round the major works, particularly the two versions of The Virgin of the Rocks, but not nearly so many looking at the drawings.
zh_cn: 我自己还没去看，但我可以肯定，很多人都会挤在入口处的说明和那几幅主要作品前面，尤其是看《岩间圣母》的两个版本，但是不会有太多人去看素描。

source: You just have to pace yourself.
zh_cn: 你只不过需要调整自己的参观节奏。

source: MS Now you've primed me with my viewing technique, I'll rush to the drawings --- but as they're not really the point of the show (the paintings are), it seems a bit silly.
zh_cn: 索亚：噢，你这是在教给我观展技巧呀，我一定直接冲向素描......。可是，素描并不是画展的重点，油画才是，光看素描不是有点傻吗？

source: What I find hard about blockbuster shows is not the art per se, or the crowds per se: it's the combination of the two.
zh_cn: 我对轰动式美展的保留并不在于艺术品本身，也不在于拥挤的人群本身，而是这两者的结合使我受不了。

source: I love being part of a big audience at a rock festival or (back in ye olden days) at a club, because there, the crowd is the point. The communal experience is what you've come for.
zh_cn: 我喜欢置身在摇滚音乐会的狂热人群里，以前去夜总会也是如此，因为在那些地方，人群正是你所要的。

source: The music plus the people is what makes the art.
zh_cn: 你去那里，就是为了找到融合于大众的感觉，音乐加人群构成那种艺术。

source: But with paintings, crowds spoil the art.
zh_cn: 然而绘画就不同了，人群会糟蹋艺术。

source: A painting should be looked at alone, or with one or two others.
zh_cn: 一幅画作是要独自欣赏的，最多和一两个人一起观看。

source: Then, if you're lucky, you get something out of the experience --- and the art happens.
zh_cn: 这样，如果你运气好的话，你会领悟到一些东西，这时候才是艺术时刻。

source: CSS Like you, I have had bad experiences at exhibitions.
zh_cn: 史密斯：跟你一样，我也有过看画展时的糟糕经历。

source: But think of the extraordinary enjoyment that great exhibitions have brought to the world.
zh_cn: 但是想想看，这种伟大的展览能给世人带来多么不一般的特别享受啊！

source: It is a completely different experience from a permanent collection where you can only see a small number of works by a single artist: you can see and enjoy and study the evolution of an artist or see rooms full of works of a particular period.
zh_cn: 这与一个永久性的收藏作品展相比，会带给你一种完全不同的体验。在那些固定藏品展中，你只能看到一位艺术家的几幅画作，而在大型画展中你才有可能观看、欣赏、研究一位艺术家的艺术发展轨迹，或者见到某一特定时期的很多作品挂满多间展厅。

source: How wonderful it was last year to be able to see Van Gogh's drawings at the Royal Academy alongside his paintings alongside his letters (in spite of the crowds).
zh_cn: 去年在皇家学院我们有机会看到梵高的素描、油画以至信件（尽管也是人多），那是多么美妙的享受啊。

source: And please don't miss our Degas exhibition where you can see an extraordinary array of works by Degas that have never been seen together before, and never will again.
zh_cn: 对了，你可千万别错过我们的埃德加・德加展览，你会看到大量的德加画作摆放在一起，这个机会可是前无古人后无来者的呀。

source: MS I went to see the Degas, and enjoyed myself. This was because I had a press ticket and could get in before the general mêlé
zh_cn: 索亚：德加画展我已经看了，很喜欢，这是因为我拿到了记者入场券，在大批人马未到之前就捷足先登了。

source: I hated the Van Gogh exhibition, I'm afraid, because of the number of people --- (I'm sure you'll agree with me when I say that, if you can afford it, becoming a member of an art institution is the way to go, because then you can pop into exhibitions, even blockbusters, whenever and as often as you like.) I understand that blockbuster shows are part of our New Cultural Experience: in a time when it's hard to get people to pay for anything, only enormous, star-studded, seeing-is-believing shows will get punters to open their wallets.
zh_cn: 去年的梵高展览我可不喜欢，就是因为人太多了。我想你一定会同意我的想法：要是花得起钱，还是应该成为一个艺术机构的会员，这样就可以在任何时候去看展览，去多少次都行。我也明白，轰动式的美展是我们“新文化体验”的一部分，因为我们处在这样一个时代，人们不愿意花钱看艺术品，除非这种超大型、星光闪烁、非看不可的展览才能让不懂画的人也掏钱买票。

source: They are economically necessary for our art institutions, and they are --- they seem to be --- exciting events.
zh_cn: 这样人头攒动的场面对艺术研究机构来说，在经济上是必要的，同时也是激动人心的。

source: It's like films: expensive, show-offy Hollywood blockbusters make money. Little indie flicks, because of low outgoings, can make money too, but, essentially, the middle-sized offering no longer exists.
zh_cn: 就像电影，巨资打造的好莱坞轰动型大片能赚钱，小成本、小制作因为投入少也能赚钱，唯有中等规模的影片基本上没有立足之地。

source: It's big, or teeny, with nothing in between.
zh_cn: 要么巨大，要么微小，没有中间。

source: And it's the same with art. Which is a shame.
zh_cn: 绘画艺术也是这样，这可真丢人哪！

source: Personally, I've found that there are easier ways to view masterworks.
zh_cn: 就我个人来说，我有观赏大师杰作的较好办法。

source: I went to Tate Britain a few months ago, and walked around the permanent collection rooms --- and stood, quite alone, in front of Francis Bacon's Three Studies for Figures at the Base of a Crucifixion.
zh_cn: 几个月前我去了泰特美术馆，走遍永久收藏品的几个展厅，特别是一个人站在弗朗西斯・培根的《十字架基座上的人物习作三幅》面前流连忘返。

source: I've also been the solitary viewer of one of Monet's waterlily paintings, because I went to Christie's to see it before it went under the hammer.
zh_cn: 我看莫内的一幅《睡莲》时也是独自一人，因为我是在佳士得拍卖会之前去看的。

source: I got a lot from those experiences --- far more than I've got from any blockbuster show.
zh_cn: 这样的经历使我得到无与伦比的感受，比我在任何轰动式美展上的收获都大得多。

source: CSS Of course, you are quite right that you can often have a different order of experience if you are on your own with a work of art.
zh_cn: 史密斯：当然啦，你说得对，独自一人欣赏艺术佳作是一种完全不同的体验。

source: But this shouldn't diminish the pleasures and opportunities that are provided by big exhibitions, which people flock to for good reason.
zh_cn: 但这不等于贬低大型画展所能带给人们的愉悦和机会，惟其如此才会有那么多人蜂拥而至。

source: It's true that our Van Gogh exhibition was incredibly crowded, but it was crowded precisely because people were fascinated by it in a way that is impossible in front of a single painting.
zh_cn: 的确，我们的梵高画展非常拥挤，但那恰恰是因为人们着迷于这种体验，这是你站在单独的一幅作品面前不可能感受到的。

source: Often, the suggestion that it's better to commune with pictures on your own comes from people who don't like the fact that the experience of art has been radically democratised in the postwar period and that many people much prefer the experience of looking at art together with the supplementary information that an exhibition entails.
zh_cn: 一般来说，关于独自一人更能与好画沟通这种说法来自一部分人，他们不接受这个现实：即战后艺术领域已经迅速大众化了，而且很多人愿意在欣赏画作的同时也看画展提供的说明文字。

source: If this weren't true, exhibitions wouldn't be so crowded.
zh_cn: 如果不是这样的话，画展就不会有这么多人来参观了。

source: MS I am absolutely for the democratisation of art, as I am of all culture.
zh_cn: 索亚：嘿，我可是绝对赞成艺术大众化，赞成所有的文化领域大众化。

source: And I like to have information next to a picture, otherwise how would you learn?
zh_cn: 而且我也喜欢在一幅作品旁边看到它的文字说明，否则你怎么能学到知识呢？

source: I think the only way of arguing that the blockbuster show is a good way of viewing art is to say that the crowd is part of the experience.
zh_cn: 我想，你们认为轰动式美展确为观赏作品的好途径，唯一的论据应该是说人群也构成你观赏体验的一部分。

source: If you can convince people that they're paying a lot of money in order to see art alongside a lot of other people --- and that's part of the joy of the experience --- then you're OK.
zh_cn: 要是你能说服观众 他们排大队花不少钱买票进场，是为了跟好多人一起看画，人群也是其中一种享受，那你就是成功了。

source: But I don't think that is what ticket buyers are led to believe.
zh_cn: 可我不认为花钱买票的人会这么想。

source: I think they're hoping that they will be able to have an intimate, individual experience of the art on show.And, too often, they're disappointed.
zh_cn: 我想他们还是希望有机会在展品面前静静地感悟佳作的奥妙，自然他们多半会失望的。

source: CSS OK, let me give a final example.
zh_cn: 史密斯：好吧，让我再给你举最后一个例子。

source: On 21 January we are opening a big exhibition on the work of David Hockney.
zh_cn: 明年1月21号我们会举办大卫・霍克尼作品的大型展览。

source: It will include 193 paintings, drawings and sketchbooks, alongside an 18-screen film.
zh_cn: 它将包括193幅油画、素描和速写，还有一个18屏的大银幕。

source: It will provide a completely different order of experience from seeing a single painting.
zh_cn: 它将带给你的感受是和欣赏单独一幅画作完全不同的。

source: It will be exciting, absorbing and experiential and will totally transform your understanding of him as an artist.
zh_cn: 它会让人目眩神迷、激动不已，彻底颠覆你对于霍克尼作为一个艺术家的了解。

source: Yes, there will be a crowd.
zh_cn: 是的，是会来很多人。

source: But I am confident that you will be able to enjoy the paintings in spite of the crowd.
zh_cn: 但是我相信你一定能够享受观赏大师作品的乐趣，尽管有人和你挤在一起看。
